{
  "LANGUAGE_FLAG": "🇮🇹",
  "welcome": "Benvenuto",
  "This is an example": "Questo è un esempio",
  "Log in": "Accedi",
  "Log out": "Esci",
  "English": "Inglese",
  "Italian": "Italiano",
  "Danish": "Danese",
  "Dutch": "Olandese",
  "Select Language": "Seleziona lingua",
  "Not logged in": "Non connesso",
  "You are not logged in, you must log in to access this page": "Non sei connesso, devi accedere per accedere a questa pagina",
  "In what role do you play within GREENGAGE in ideas and concepts, known as thematic co-explorations?": "In che ruolo ti trovi all'interno di GREENGAGE in idee e concetti, noti come co-esplorazioni tematiche?",
  "Participant - active participant in a thematic co-exploration team": "Partecipante – partecipante attivo in un team di co-esplorazione tematica",
  "Core team member - organizer and knowledge leader of a thematic co-exploration": "Membro del nucleo centrale - organizzatore e leader della conoscenza di una co-esplorazione tematica",
  "Pilot owner - promoter of a thematic co-exploration in a domain": "Proprietario del pilota - promotore di una co-esplorazione tematica in un dominio",
  "Citizenry - target for sharing (dissemination) the communication of results of a thematic co-exploration": "Cittadinanza - target per la condivisione (disseminazione) della comunicazione dei risultati di una co-esplorazione tematica",
  "Stakeholder - sponsor and receiver of results of a thematic co-exploration": "Stakeholder - sponsor e destinatario dei risultati di una co-esplorazione tematica",
  "What is your age?": "Quanti anni hai?",
  "Over 75": "Oltre 75",
  "12-14": "12-14 anni – Minorenni, prima adolescenza",
  "15-17": "15-17 anni – Minorenni, tarda adolescenza",
  "18-24": "18–24 anni – Giovani adulti, età universitaria",
  "25-34": "25-34 anni – Prima età adulta",
  "35-44": "35–44 anni – Mezza età adulta",
  "45-54": "45–54 anni – Tarda età adulta",
  "55-64": "55–64 anni – Pre-pensionamento o prima età senile",
  "65-74": "65–74 anni – Prima età della pensione",
  "75-84": "75–84 anni – Adulti anziani",
  "Over 85": "Oltre 85 anni – Anziani/età avanzata",
  "Gender": "Genere",
  "Female": "Femmina",
  "I do not want to answer": "Non voglio rispondere",
  "Male": "Maschio",
  "Not binary": "Non binario",
  "Prefer not to say": "Preferisco non dire",
  "What is your level of education?": "Qual è il tuo livello di istruzione?",
  "Secondary school": "Scuola secondaria",
  "High school diploma": "Diploma di scuola superiore",
  "Vocational training": "Formazione professionale",
  "Bachelor degree": "Laurea triennale",
  "Master's degree": "Laurea magistrale",
  "PhD": "Dottorato",
  "What is your level of knowledge in the usage of digital tools?": "Qual è il tuo livello di conoscenza nell'uso degli strumenti digitali?",
  "Zero level (I do not use any digital tool including a smartphone)": "Livello zero (non uso alcuno strumento digitale incluso lo smartphone)",
  "Basic level (I use WhatsApp, I browse a little through websites, ...)": "Livello base (uso WhatsApp, navigo un po' sui siti web, ...)",
  "Intermediate level (I browse websites, I watch videos on YouTube, ...)": "Livello intermedio (navigo sui siti web, guardo video su YouTube, ...)",
  "Advanced level (I make purchases electronically, I use spreadsheets, ...)": "Livello avanzato (faccio acquisti elettronici, uso fogli di calcolo, ...)",
  "Could you indicate your work status?": "Puoi indicare il tuo stato lavorativo?",
  "Unemployed": "Disoccupato",
  "Self-employed": "Autonomo",
  "Employed (private sector)": "Impiegato (settore privato)",
  "Employed (public sector)": "Impiegato (settore pubblico)",
  "Retired": "Pensionato",
  "Student": "Studente",
  "Please, select the type of organization you represent": "Seleziona il tipo di organizzazione che rappresenti",
  "Citizen": "Cittadino",
  "Public servant": "Funzionario pubblico",
  "Non-profit organization": "Organizzazione non profit",
  "For-profit organization": "Organizzazione profitto",
  "Do you consider yourself to belong to a minority or socially disadvantaged group based around, for example, ethnicity, gender, economic or social background, or other?": "Ti consideri appartenente a una minoranza o a un gruppo socialmente svantaggiato basato, ad esempio, sull'etnia, il genere, il background economico o sociale, o altro?",
  "Yes": "Sì",
  "No": "No",
  "Please, select your pilot site or indicate your location, e.g. name of your place or ZIP code": "Seleziona il tuo sito pilota o indica la tua posizione, ad esempio il nome del tuo luogo o il codice postale",
  "GREENGAGE allows me to realize the potential of Citizen Observatories to understand the effects of Climate Change and take decisions for mitigating Green Deal challenges": "GREENGAGE mi permette di realizzare il potenziale degli Osservatori cittadini per comprendere gli effetti del Cambiamento Climatico e prendere decisioni per mitigare le sfide del Green Deal",
  "1: Strongly disagree | 5:Strongly agree": "1: Fortemente in disaccordo | 5: Fortemente d'accordo",
  "Strongly disagree": "Fortemente in disaccordo",
  "Disagree": "In disaccordo",
  "Neutral": "Neutro",
  "Agree": "D'accordo",
  "Strongly agree": "Fortemente d'accordo",
  "Submit": "Invia",
  "Loading...": "Caricamento...",
  "Are you sure?": "Sei sicuro?",
  "You will be logged out": "Sarai disconnesso",
  "Your session has expired!": "La tua sessione è scaduta!",
  "Choose an option": "Scegli un'opzione",
  "Please specify": "Si prega di specificare",
  "Other": "Altro",
  "Something went wrong!": "Qualcosa è andato storto!",
  "User updated successfully!": "Utente aggiornato con successo!",
  "User updated successfully!. Page will refresh in 5 seconds": "Utente aggiornato con successo!. La pagina si aggiornerà tra 5 secondi",
  "Please specify a valid zip code!": "Si prega di specificare un codice postale valido!",
  "Please specify a valid work status!": "Si prega di specificare uno stato lavorativo valido!",
  "Success!": "Successo!",
  "Copied!": "Copiato!",
  "Your ID has been copied to the clipboard": "Il tuo ID è stato copiato negli appunti",
  "The following attributes exceed the maximum length of 255 characters:": "I seguenti attributi superano la lunghezza massima di 255 caratteri:",
  "Select and Upload Photo": "Seleziona e Carica Foto",
  "Missing fields:": "Campi mancanti:",
  "Invalid token": "Token non valido",
  "Missing body": "Corpo mancante",
  "Photo updated successfully": "Foto aggiornata con successo",
  "Something went wrong": "Qualcosa è andato storto",
  "This site uses cookies to offer a better browsing experience. More information about": "Questo sito utilizza i cookie per offrire una migliore esperienza di navigazione. Maggiori informazioni su",
  "how we use cookies": "come utilizziamo i cookie",
  "Accept all cookies": "Accetta tutti i cookie",
  "Accept only essential cookies": "Accetta solo i cookie essenziali",
  "Please accept cookies to continue": "Si prega di accettare i cookie per continuare",
  "Terms of Use": "Termini di Utilizzo",
  "Privacy Policy": "Informativa sulla Privacy",
  "Cookie Policy": "Informativa sui Cookie",
  "Welcome to GREENGAGE!": "Benvenuto in GREENGAGE!",
  "Please answer a few questions about yourself below. This type of information is known in research terms as collecting sociodemographic (which in basic terms means the study of humans) data. We need these answers so as to better understand who are becoming Citizen Observers and engaging with our project. We are collecting this information anonymously, around categories or groupings, to do with individuals’ backgrounds (known as ‘socioeconomic and demographic’ data). Our project is committed to values around social inclusion, including everyone of all walks of life and experience. As such, we need to know that we are involving as many different types of people as possible in GREENGAGE-supported Citizen Observatories. This is known as aggregated data (raw data such as your level of formal education) which can be summarised so as to make sure we include, for example, a variety of age groups, work backgrounds and genders. The “Terms of use” at the bottom of the page explains how carefully we manage your personal data and your rights regarding the internal processing of these data.": "Si prega di rispondere ad alcune domande su di te qui sotto. Questo tipo di informazioni è noto in termini di ricerca come raccolta di dati sociodemografici (che in termini semplici significa lo studio degli esseri umani). Abbiamo bisogno di queste risposte per comprendere meglio chi sta diventando Osservatore Cittadino e partecipando al nostro progetto. Raccogliamo queste informazioni in modo anonimo, intorno a categorie o raggruppamenti, relativi ai background degli individui (noti come dati 'socioeconomici e demografici'). Il nostro progetto è impegnato a valori di inclusione sociale, includendo persone di tutte le provenienze e esperienze. Pertanto, dobbiamo sapere che stiamo coinvolgendo il maggior numero possibile di tipi diversi di persone negli Osservatori dei Cittadini supportati da GREENGAGE. Questo è noto come dati aggregati (dati grezzi come il tuo livello di istruzione formale) che possono essere riassunti per assicurarsi di includere, ad esempio, una varietà di gruppi di età, background lavorativi e generi. I \"Termini di utilizzo\" in fondo alla pagina spiegano come gestiamo con cura i tuoi dati personali e i tuoi diritti riguardo all'elaborazione interna di questi dati.",
  "If you are under 18, do you have parental consent to participate in this survey?": "Se sei sotto i 18 anni, hai il consenso dei genitori per partecipare a questo sondaggio?",
  "Please fill in the following fields:": "Si prega di compilare i seguenti campi:",
  "If you are under 18, you need parental consent!": "Se sei sotto i 18 anni, hai bisogno del consenso dei genitori!",
  "If you are under 18 or represent somebody under 18, do you consent such person to participate in the study?": "Se hai meno di 18 anni o rappresenti qualcuno sotto i 18 anni, acconsenti affinché tale persona partecipi allo studio?",
  "I am a parent or legal guardian of an under-aged participant/GREENGAGE observer and I consent them to participate in Bristol’s GREENGAGE observatory indicated above": "Sono un genitore o tutore legale di un partecipante minorenne/osservatore GREENGAGE e acconsento a che partecipi all'osservatorio GREENGAGE di Bristol indicato sopra",
  "I am a parent or legal guardian of an under-aged participant/GREENGAGE observer and I consent for her/him to take part in the GREENGAGE observatory indicated above": "Sono un genitore o tutore legale di un partecipante minorenne/osservatore GREENGAGE e acconsento a che partecipi all'osservatorio GREENGAGE indicato sopra",
  "Consent Form Conditions": "Condizioni del Modulo di Consenso",
  "GREENGAGE – Engaging Citizens – Mobilizing Technology – Delivering Green Deal": "GREENGAGE – Coinvolgere i Cittadini – Mobilizzare la Tecnologia – Realizzare il Green Deal",
  "This Personal Consent Form (PCF) will have been given to you with the ": "Questo Modulo di Consenso Personale (PCF) ti sarà stato fornito con ",
  "Participant Information Sheet (PIS)": "Foglio Informativo del Partecipante (PIS)",
  " which follows the Legal Disclaimer for GREENGAGE platform": " che segue il Disclaimer Legale per la piattaforma GREENGAGE",
  " which follows the": " che segue il",
  " Legal Disclaimer": " Dichiarazione di non responsabilità legale",
  " for GREENGAGE platform": " per la piattaforma GREENGAGE",
  ".  Please ensure that you have read and understood the information contained in the Participant Information Sheet - known as a PIS - and that you have asked any questions before you sign this form. If you have any queries (questions) or wish to withdraw at any time please contact a member of the research team, whose details are set out on the PIS. By accepting this consent form, you agree with the following terms:": ". Si prega di assicurarsi di aver letto e compreso le informazioni contenute nel Foglio Informativo del Partecipante - noto come PIS - e di aver fatto tutte le domande prima di firmare questo modulo. Se hai domande o desideri ritirarti in qualsiasi momento, contatta un membro del team di ricerca, i cui dettagli sono indicati nel PIS. Accettando questo modulo di consenso, accetti i seguenti termini:",
  "I have read and understood the information in the PIS.": "Ho letto e compreso le informazioni contenute nel PIS.",
  "I have been given the opportunity to ask questions about the study.": "Mi è stata data l'opportunità di fare domande sullo studio.",
  "I have had my questions answered satisfactorily by the research team.": "Le mie domande sono state risposte in modo soddisfacente dal team di ricerca.",
  "I agree that anonymised data may be used in the final report of this study, research analysis, open data, academic conferences and publications.": "Acconsento che i dati anonimi possano essere utilizzati nel rapporto finale di questo studio, nelle analisi di ricerca, nei dati aperti, nelle conferenze accademiche e nelle pubblicazioni.",
  "I understand that my participation is voluntary (the choice is up to me and we do not feel pressurised). As an individual, I am free to withdraw consent to participation at any time, without giving a reason. However, the withdrawal of consent does not affect the lawfulness of processing based on the consent before its withdrawal. ": "Capisco che la mia partecipazione è volontaria (la scelta è mia e non ci sentiamo sotto pressione). Come individuo, sono libero di ritirare il consenso alla partecipazione in qualsiasi momento, senza dover dare una motivazione. Tuttavia, il ritiro del consenso non influisce sulla legittimità del trattamento basato sul consenso prima del suo ritiro.",
  "I understand that data collection through GREENGAGE technologies is expected to be performed autonomously but will always be guided by the pilot support team.": "Capisco che la raccolta dei dati attraverso le tecnologie GREENGAGE dovrebbe essere effettuata autonomamente, ma sarà sempre guidata dal team di supporto del pilota.",
  "Back": "Indietro",
  "I consent to taking part in the GREENGAGE research project <a href='/consent'>Consent form conditions</a>": "Do il mio consenso a partecipare al progetto di ricerca GREENGAGE <a href='/consent'>Condizioni del modulo di consenso</a>",
  "I consent to taking part in the GREENGAGE research project. (Under 18) <a href='/consent_u18'>Consent form conditions</a>": "Do il mio consenso a partecipare al progetto di ricerca GREENGAGE. (Minore di 18 anni) <a href='/consent_u18'>Condizioni del modulo di consenso</a>",
  "I consent that the minor that I supervise takes part in the GREENGAGE research project. (Under 18) <a href='/consent_u18'>Consent form conditions</a>": "Acconsento a che il minore che supervisiono partecipi al progetto di ricerca GREENGAGE. (Minore di 18 anni) <a href='/consent_u18'>Condizioni del modulo di consenso</a>",
  "I understand that my or my child’s participation is voluntary (the choice is up to us and we do not feel pressurised). As an individual, they are free to withdraw consent to participation at any time, without giving a reason. However, contributed/collected data (visual/digital data, viewpoint, comments, discussion, survey, questionnaire, or focus group) will be completely anonymous and cannot be withdrawn due to the nature of the research cycle.": "Capisco che la mia partecipazione o quella di mio figlio è volontaria (la scelta è nostra e non ci sentiamo sotto pressione). Come individuo, possono ritirare il consenso alla partecipazione in qualsiasi momento, senza dover fornire una motivazione. Tuttavia, i dati forniti/raccolti (dati visivi/digitali, opinioni, commenti, discussioni, sondaggi, questionari o gruppi di discussione) saranno completamente anonimi e non potranno essere ritirati a causa della natura del ciclo di ricerca.",
  "I understand that data collection through GREENGAGE technologies are expected to be performed under parental or teacher or official youth workers supervision.": "Capisco che la raccolta dei dati attraverso le tecnologie GREENGAGE dovrebbe essere effettuata sotto la supervisione di genitori, insegnanti o operatori giovanili ufficiali.",
  "I understand that 16 years old and over can provide their own consent, but a guardian, carer or parent must consent in the case of under 16s.": "Capisco che chi ha 16 anni o più può dare il proprio consenso, ma un tutore, un assistente o un genitore deve fornire il consenso nel caso di minori di 16 anni.",
  "Consent Form Conditions (Under 18):": "Condizioni del Modulo di Consenso (Minori di 18 anni):",
  "/assets/GREENGAGE_Parental Consent.pdf": "/assets/GREENGAGE_Parental Consent_IT.pdf",
  "Download printable version": "Scarica la versione stampabile",
  "Complete the following ": "Completa il seguente ",
  " and send it back to ": " e rimandalo a "
}