{
  "LANGUAGE_FLAG": "🇳🇱",
  "welcome": "Welkom",
  "This is an example": "Dit is een voorbeeld",
  "Log in": "Inloggen",
  "Log out": "Uitloggen",
  "English": "Engels",
  "Italian": "Italiaans",
  "Danish": "Deens",
  "Dutch": "Nederlands",
  "Select Language": "Selecteer taal",
  "Not logged in": "Niet ingelogd",
  "You are not logged in, you must log in to access this page": "U bent niet ingelogd, u moet inloggen om toegang te krijgen tot deze pagina",
  "In what role do you play within GREENGAGE in ideas and concepts, known as thematic co-explorations?": "In welke rol speelt u binnen GREENGAGE in ideeën en concepten, bekend als thematische co-verkenningen?",
  "Participant - active participant in a thematic co-exploration team": "Deelnemer – actieve deelnemer in een thematisch co-verkenningsteam",
  "Core team member - organizer and knowledge leader of a thematic co-exploration": "Kernteamlid - organisator en kennisleider van een thematische co-verkenning",
  "Pilot owner - promoter of a thematic co-exploration in a domain": "Piloteigenaar - promotor van een thematische co-verkenning in een domein",
  "Citizenry - target for sharing (dissemination) the communication of results of a thematic co-exploration": "Burgerij - doelgroep voor het delen (verspreiden) van de communicatie van resultaten van een thematische co-verkenning",
  "Stakeholder - sponsor and receiver of results of a thematic co-exploration": "Stakeholder - sponsor en ontvanger van resultaten van een thematische co-verkenning",
  "What is your age?": "Wat is uw leeftijd?",
  "Over 75": "Ouder dan 75",
  "12-14": "12-14 jaar – Minderjarigen, vroege adolescentie",
  "15-17": "15-17 jaar – Minderjarigen, late adolescentie",
  "18-24": "18–24 jaar – Jongvolwassenen, universiteitsleeftijd",
  "25-34": "25-34 jaar – Vroege volwassenheid",
  "35-44": "35–44 jaar – Midden volwassenheid",
  "45-54": "45–54 jaar – Late volwassenheid",
  "55-64": "55–64 jaar – Pre-pensioen of vroege seniorenjaren",
  "65-74": "65–74 jaar – Vroeg pensioen",
  "75-84": "75–84 jaar – Senioren",
  "Over 85": "Meer dan 85 – Ouderen/gevorderde leeftijd",
  "Gender": "Geslacht",
  "Female": "Vrouw",
  "I do not want to answer": "Ik wil niet antwoorden",
  "Male": "Man",
  "Not binary": "Niet-binair",
  "Prefer not to say": "Geef ik liever niet aan",
  "What is your level of education?": "Wat is uw opleidingsniveau?",
  "Secondary school": "Middelbare school",
  "High school diploma": "Diploma middelbare school",
  "Vocational training": "Beroepsopleiding",
  "Bachelor degree": "Bachelor diploma",
  "Master's degree": "Masterdiploma",
  "PhD": "Doctoraat",
  "What is your level of knowledge in the usage of digital tools?": "Wat is uw kennisniveau in het gebruik van digitale hulpmiddelen?",
  "Zero level (I do not use any digital tool including a smartphone)": "Niveau nul (Ik gebruik geen enkel digitaal hulpmiddel inclusief smartphone)",
  "Basic level (I use WhatsApp, I browse a little through websites, ...)": "Basisniveau (Ik gebruik WhatsApp, ik surf een beetje op websites, ...)",
  "Intermediate level (I browse websites, I watch videos on YouTube, ...)": "Gemiddeld niveau (Ik surf op websites, ik kijk video's op YouTube, ...)",
  "Advanced level (I make purchases electronically, I use spreadsheets, ...)": "Gevorderd niveau (Ik doe elektronische aankopen, ik gebruik spreadsheets, ...)",
  "Could you indicate your work status?": "Kunt u uw werkstatus aangeven?",
  "Unemployed": "Werkloos",
  "Self-employed": "Zelfstandige",
  "Employed (private sector)": "Werkzaam (private sector)",
  "Employed (public sector)": "Werkzaam (publieke sector)",
  "Retired": "Gepensioneerd",
  "Student": "Student",
  "Please, select the type of organization you represent": "Selecteer het type organisatie dat u vertegenwoordigt",
  "Citizen": "Burger",
  "Public servant": "Ambtenaar",
  "Non-profit organization": "Non-profitorganisatie",
  "For-profit organization": "Commerciële organisatie",
  "Do you consider yourself to belong to a minority or socially disadvantaged group based around, for example, ethnicity, gender, economic or social background, or other?": "Beschouwt u zichzelf als behorend tot een minderheid of sociaal benadeelde groep op basis van bijvoorbeeld etniciteit, geslacht, economische of sociale achtergrond, of andere?",
  "Yes": "Ja",
  "No": "Nee",
  "Please, select your pilot site or indicate your location, e.g. name of your place or ZIP code": "Selecteer uw pilotlocatie of geef uw locatie aan, bijvoorbeeld naam van uw plaats of postcode",
  "GREENGAGE allows me to realize the potential of Citizen Observatories to understand the effects of Climate Change and take decisions for mitigating Green Deal challenges": "GREENGAGE stelt me in staat het potentieel van burgerobservatoria te realiseren om de effecten van klimaatverandering te begrijpen en beslissingen te nemen om uitdagingen van de Green Deal te verminderen",
  "1: Strongly disagree | 5:Strongly agree": "1: Zeer oneens | 5: Zeer eens",
  "Strongly disagree": "Zeer oneens",
  "Disagree": "Oneens",
  "Neutral": "Neutraal",
  "Agree": "Eens",
  "Strongly agree": "Zeer eens",
  "Submit": "Indienen",
  "Loading...": "Laden...",
  "Are you sure?": "Weet u het zeker?",
  "You will be logged out": "U wordt uitgelogd",
  "Your session has expired!": "Uw sessie is verlopen!",
  "Choose an option": "Kies een optie",
  "Please specify": "Specificeer alstublieft",
  "Other": "Andere",
  "Something went wrong!": "Er is iets misgegaan!",
  "User updated successfully!": "Gebruiker succesvol bijgewerkt!",
  "User updated successfully!. Page will refresh in 5 seconds": "Gebruiker succesvol bijgewerkt!. Pagina wordt over 5 seconden vernieuwd",
  "Please specify a valid zip code!": "Geef een geldige postcode op!",
  "Please specify a valid work status!": "Geef een geldige werkstatus op!",
  "Success!": "Succes!",
  "Copied!": "Gekopieerd!",
  "Your ID has been copied to the clipboard": "Uw ID is gekopieerd naar het klembord",
  "The following attributes exceed the maximum length of 255 characters:": "De volgende attributen overschrijden de maximale lengte van 255 tekens:",
  "Select and Upload Photo": "Selecteer en upload foto",
  "Missing fields:": "Ontbrekende velden:",
  "Invalid token": "Ongeldig token",
  "Missing body": "Ontbrekend lichaam",
  "Photo updated successfully": "Foto succesvol bijgewerkt",
  "Something went wrong": "Er is iets misgegaan",
  "This site uses cookies to offer a better browsing experience. More information about": "Deze site maakt gebruik van cookies om een betere browse-ervaring te bieden. Meer informatie over",
  "how we use cookies": "hoe we cookies gebruiken",
  "Accept all cookies": "Accepteer alle cookies",
  "Accept only essential cookies": "Accepteer alleen essentiële cookies",
  "Please accept cookies to continue": "Accepteer cookies om door te gaan",
  "Terms of Use": "Gebruiksvoorwaarden",
  "Privacy Policy": "Privacybeleid",
  "Cookie Policy": "Cookiebeleid",
  "Welcome to GREENGAGE!": "Welkom bij GREENGAGE!",
  "Please answer a few questions about yourself below. This type of information is known in research terms as collecting sociodemographic (which in basic terms means the study of humans) data. We need these answers so as to better understand who are becoming Citizen Observers and engaging with our project. We are collecting this information anonymously, around categories or groupings, to do with individuals’ backgrounds (known as ‘socioeconomic and demographic’ data). Our project is committed to values around social inclusion, including everyone of all walks of life and experience. As such, we need to know that we are involving as many different types of people as possible in GREENGAGE-supported Citizen Observatories. This is known as aggregated data (raw data such as your level of formal education) which can be summarised so as to make sure we include, for example, a variety of age groups, work backgrounds and genders. The “Terms of use” at the bottom of the page explains how carefully we manage your personal data and your rights regarding the internal processing of these data.": "Beantwoord alstublieft een paar vragen over uzelf hieronder. Dit type informatie staat in onderzoekstermen bekend als het verzamelen van sociaaldemografische gegevens (wat in eenvoudige termen de studie van mensen betekent). We hebben deze antwoorden nodig om beter te begrijpen wie Burgerobservatoren worden en deelnemen aan ons project. We verzamelen deze informatie anoniem, rond categorieën of groeperingen, met betrekking tot de achtergrond van individuen (bekend als ‘sociaal-economische en demografische’ gegevens). Ons project zet zich in voor waarden rondom sociale inclusie, waarbij iedereen van alle lagen van de bevolking en ervaringen wordt betrokken. Daarom moeten we weten dat we zoveel mogelijk verschillende soorten mensen betrekken bij door GREENGAGE ondersteunde Burgerobservatoria. Dit staat bekend als geaggregeerde gegevens (ruwe gegevens zoals uw opleidingsniveau) die kunnen worden samengevat om ervoor te zorgen dat we bijvoorbeeld een verscheidenheid aan leeftijdsgroepen, werkachtergronden en geslachten opnemen. De “Gebruiksvoorwaarden” onderaan de pagina leggen uit hoe zorgvuldig we uw persoonlijke gegevens beheren en uw rechten met betrekking tot de interne verwerking van deze gegevens.",
  "If you are under 18, do you have parental consent to participate in this survey?": "Als u jonger bent dan 18 jaar, heeft u dan ouderlijke toestemming om deel te nemen aan deze enquête?",
  "Please fill in the following fields:": "Vul alstublieft de volgende velden in:",
  "If you are under 18, you need parental consent!": "Als u jonger bent dan 18 jaar, heeft u ouderlijke toestemming nodig!",
  "If you are under 18 or represent somebody under 18, do you consent such person to participate in the study?": "Als je jonger bent dan 18 of iemand onder de 18 vertegenwoordigt, geef je dan toestemming voor deelname van die persoon aan het onderzoek?",
  "I am a parent or legal guardian of an under-aged participant/GREENGAGE observer and I consent them to participate in Bristol’s GREENGAGE observatory indicated above": "Ik ben een ouder of wettelijke voogd van een minderjarige deelnemer/GREENGAGE-observator en ik geef toestemming voor hun deelname aan het GREENGAGE-observatorium van Bristol zoals hierboven aangegeven",
  "I am a parent or legal guardian of an under-aged participant/GREENGAGE observer and I consent for her/him to take part in the GREENGAGE observatory indicated above": "Ik ben een ouder of wettelijke voogd van een minderjarige deelnemer/GREENGAGE-observator en ik geef toestemming voor haar/hem om deel te nemen aan het GREENGAGE-observatorium zoals hierboven aangegeven",
  "Consent Form Conditions": "Voorwaarden van het Toestemmingsformulier",
  "GREENGAGE – Engaging Citizens – Mobilizing Technology – Delivering Green Deal": "GREENGAGE – Burgers Betrekken – Technologie Mobiliseren – Realiseren van de Green Deal",
  "This Personal Consent Form (PCF) will have been given to you with the ": "Dit Persoonlijk Toestemmingsformulier (PCF) is aan jou gegeven met de ",
  "Participant Information Sheet (PIS)": "Deelnemersinformatieblad (PIS)",
  " which follows the Legal Disclaimer for GREENGAGE platform": " dat volgt op de Juridische Disclaimer voor het GREENGAGE-platform",
  " which follows the": " die volgt op de",
  " Legal Disclaimer": " Juridische disclaimer",
  " for GREENGAGE platform": " voor het GREENGAGE-platform",
  ".  Please ensure that you have read and understood the information contained in the Participant Information Sheet - known as a PIS - and that you have asked any questions before you sign this form. If you have any queries (questions) or wish to withdraw at any time please contact a member of the research team, whose details are set out on the PIS. By accepting this consent form, you agree with the following terms:": ". Zorg ervoor dat je de informatie in het Deelnemersinformatieblad - bekend als PIS - hebt gelezen en begrepen en dat je vragen hebt gesteld voordat je dit formulier ondertekent. Als je vragen hebt of je wilt je op elk moment terugtrekken, neem dan contact op met een lid van het onderzoeksteam, waarvan de gegevens staan in de PIS. Door dit toestemmingsformulier te accepteren, ga je akkoord met de volgende voorwaarden:",
  "I have read and understood the information in the PIS.": "Ik heb de informatie in de PIS gelezen en begrepen.",
  "I have been given the opportunity to ask questions about the study.": "Ik heb de kans gekregen om vragen te stellen over het onderzoek.",
  "I have had my questions answered satisfactorily by the research team.": "Mijn vragen zijn naar tevredenheid beantwoord door het onderzoeksteam.",
  "I agree that anonymised data may be used in the final report of this study, research analysis, open data, academic conferences and publications.": "Ik ga akkoord dat geanonimiseerde gegevens worden gebruikt in het eindrapport van dit onderzoek, onderzoeksanalyses, open data, academische conferenties en publicaties.",
  "I understand that my participation is voluntary (the choice is up to me and we do not feel pressurised). As an individual, I am free to withdraw consent to participation at any time, without giving a reason. However, the withdrawal of consent does not affect the lawfulness of processing based on the consent before its withdrawal. ": "Ik begrijp dat mijn deelname vrijwillig is (de keuze is aan mij en we voelen ons niet onder druk gezet). Als individu ben ik vrij om mijn toestemming voor deelname op elk moment in te trekken, zonder opgaaf van reden. De intrekking van toestemming heeft echter geen invloed op de rechtmatigheid van de verwerking die gebaseerd is op de toestemming vóór de intrekking.",
  "I understand that data collection through GREENGAGE technologies is expected to be performed autonomously but will always be guided by the pilot support team.": "Ik begrijp dat gegevensverzameling via GREENGAGE-technologieën naar verwachting autonoom wordt uitgevoerd, maar altijd wordt begeleid door het pilot-ondersteuningsteam.",
  "Back": "Terug",
  "I consent to taking part in the GREENGAGE research project <a href='/consent'>Consent form conditions</a>": "Ik geef mijn toestemming om deel te nemen aan het GREENGAGE onderzoeksproject <a href='/consent'>Voorwaarden van het toestemmingsformulier</a>",
  "I consent to taking part in the GREENGAGE research project. (Under 18) <a href='/consent_u18'>Consent form conditions</a>": "Ik geef mijn toestemming om deel te nemen aan het GREENGAGE onderzoeksproject. (Onder de 18) <a href='/consent_u18'>Voorwaarden van het toestemmingsformulier</a>",
  "I consent that the minor that I supervise takes part in the GREENGAGE research project. (Under 18) <a href='/consent_u18'>Consent form conditions</a>": "Ik geef toestemming dat de minderjarige die ik begeleid deelneemt aan het GREENGAGE onderzoeksproject. (Onder de 18) <a href='/consent_u18'>Voorwaarden van het toestemmingsformulier</a>",
  "I understand that my or my child’s participation is voluntary (the choice is up to us and we do not feel pressurised). As an individual, they are free to withdraw consent to participation at any time, without giving a reason. However, contributed/collected data (visual/digital data, viewpoint, comments, discussion, survey, questionnaire, or focus group) will be completely anonymous and cannot be withdrawn due to the nature of the research cycle.": "Ik begrijp dat mijn of mijn kind’s deelname vrijwillig is (de keuze is aan ons en we voelen ons niet onder druk gezet). Als individu zijn zij vrij om hun toestemming voor deelname op elk moment in te trekken, zonder opgaaf van reden. Bijgedragen/verzamelde gegevens (visuele/digitale gegevens, standpunten, opmerkingen, discussies, enquêtes, vragenlijsten of focusgroepen) zullen volledig anoniem zijn en kunnen niet worden ingetrokken vanwege de aard van de onderzoeksfase.",
  "I understand that data collection through GREENGAGE technologies are expected to be performed under parental or teacher or official youth workers supervision.": "Ik begrijp dat gegevensverzameling via GREENGAGE-technologieën naar verwachting wordt uitgevoerd onder toezicht van ouders, leerkrachten of officiële jeugdwerkers.",
  "I understand that 16 years old and over can provide their own consent, but a guardian, carer or parent must consent in the case of under 16s.": "Ik begrijp dat personen van 16 jaar en ouder hun eigen toestemming kunnen geven, maar dat een voogd, verzorger of ouder toestemming moet geven in het geval van minderjarigen onder de 16.",
  "Consent Form Conditions (Under 18):": "Voorwaarden van het Toestemmingsformulier (Onder de 18):",
  "/assets/GREENGAGE_Parental Consent.pdf": "/assets/GREENGAGE_Parental Consent_NL.pdf",
  "Download printable version": "Download afdrukbare versie",
  "Complete the following ": "Vul het volgende in ",
  " and send it back to ": " en stuur het terug naar "
}