{
  "LANGUAGE_FLAG": "🇩🇰",
  "welcome": "Velkommen",
  "This is an example": "Dette er et eksempel",
  "Log in": "Log på",
  "Log out": "Log ud",
  "English": "engelsk",
  "Italian": "italiensk",
  "Danish": "dansk",
  "Dutch": "hollandsk",
  "Select Language": "Vælg sprog",
  "Not logged in": "Ikke logget ind",
  "You are not logged in, you must log in to access this page": "Du er ikke logget ind, du skal logge ind for at få adgang til denne side",
  "In what role do you play within GREENGAGE in ideas and concepts, known as thematic co-explorations?": "I hvilken rolle spiller du inden for GREENGAGE i ideer og koncepter, kendt som tematiske samudforskninger?",
  "Participant - active participant in a thematic co-exploration team": "Deltager – aktiv deltager i et tematisk co-exploration team",
  "Core team member - organizer and knowledge leader of a thematic co-exploration": "Kerneteammedlem - organisator og vidensleder af en tematisk samudforskning",
  "Pilot owner - promoter of a thematic co-exploration in a domain": "Pilotejer - promotor af en tematisk samudforskning i et domæne",
  "Citizenry - target for sharing (dissemination) the communication of results of a thematic co-exploration": "Borger - mål for deling (spredning) af kommunikation af resultater af en tematisk samudforskning",
  "Stakeholder - sponsor and receiver of results of a thematic co-exploration": "Interessent - sponsor og modtager af resultater af en tematisk samudforskning",
  "What is your age?": "Hvor gammel er du?",
  "Gender": "Køn",
  "Over 75": "Over 75",
  "12-14": "12-14 år – Mindreårige, tidlig ungdom",
  "15-17": "15-17 år – Mindreårige, sen ungdom",
  "18-24": "18–24 år – Unge voksne, universitetsalder",
  "25-34": "25-34 år – Tidlig voksenliv",
  "35-44": "35–44 år – Midt voksenliv",
  "45-54": "45–54 år – Sen voksenliv",
  "55-64": "55–64 år – Før-pension eller tidlig senioralder",
  "65-74": "65–74 år – Tidlig pension",
  "75-84": "75–84 år – Senior voksne",
  "Over 85": "Over 85 – Ældre/avanceret alder",
  "Female": "Kvinde",
  "Male": "Mand",
  "Not binary": "Ikke binær",
  "Prefer not to say": "Foretrækker ikke at sige",
  "I do not want to answer": "Jeg vil ikke svare på",
  "What is your level of education?": "Hvad er dit uddannelsesniveau?",
  "Secondary school": "Folkeskole",
  "High school diploma": "Gymnasieeksamen",
  "Vocational training": "Sprog træning",
  "Bachelor degree": "Bachelorgrad",
  "Master's degree": "Kandidatgrad",
  "PhD": "PhD",
  "What is your level of knowledge in the usage of digital tools?": "Hvad er dit vidensniveau i brugen af ​​digitale værktøjer?",
  "Zero level (I do not use any digital tool including a smartphone)": "Nulniveau (jeg bruger ikke noget digitalt værktøj inklusive en smartphone)",
  "Basic level (I use WhatsApp, I browse a little through websites, ...)": "Grundlæggende niveau (jeg bruger WhatsApp, jeg browser lidt gennem websteder, ...)",
  "Intermediate level (I browse websites, I watch videos on YouTube, ...)": "Mellemniveau (jeg surfer på websteder, jeg ser videoer på YouTube, ...)",
  "Advanced level (I make purchases electronically, I use spreadsheets, ...)": "Avanceret niveau (jeg foretager køb elektronisk, jeg bruger regneark, ...)",
  "Could you indicate your work status?": "Kan du angive din arbejdsstatus?",
  "Unemployed": "Arbejdsløs",
  "Self-employed": "Selvstændig",
  "Employed (private sector)": "Ansat (privat sektor)",
  "Employed (public sector)": "Ansat (offentlig sektor)",
  "Retired": "Pensioneret",
  "Student": "Studerende",
  "Please, select the type of organization you represent": "Vælg venligst den type organisation, du repræsenterer",
  "Citizen": "Borger",
  "Public servant": "Offentligt ansat",
  "Non-profit organization": "Organisation uden fortjeneste",
  "For-profit organization": "For-profit organisation",
  "Do you consider yourself to belong to a minority or socially disadvantaged group based around, for example, ethnicity, gender, economic or social background, or other?": "Betrager du dig selv som tilhørende en minoritet eller socialt udsat gruppe baseret på f.eks. etnicitet, køn, økonomisk eller social baggrund eller andet?",
  "Yes": "Ja",
  "No": "Ingen",
  "Please, select your pilot site or indicate your location, e.g. name of your place or ZIP code": "Vælg venligst dit pilotsted eller angiv din placering, f.eks. ",
  "GREENGAGE allows me to realize the potential of Citizen Observatories to understand the effects of Climate Change and take decisions for mitigating Green Deal challenges": "GREENGAGE giver mig mulighed for at realisere potentialet i Citizen Observatories til at forstå virkningerne af klimaændringer og træffe beslutninger for at afbøde Green Deal-udfordringer",
  "1: Strongly disagree | 5:Strongly agree": "1: Meget uenig | 5: Meget enig",
  "Strongly disagree": "Meget uenig",
  "Disagree": "Være uenig",
  "Neutral": "Neutral",
  "Agree": "Enig",
  "Strongly agree": "Meget enig",
  "Submit": "Indsend",
  "Loading...": "Indlæser...",
  "Are you sure?": "Er du sikker?",
  "You will be logged out": "Du vil blive logget ud",
  "Your session has expired!": "Din session er udløbet!",
  "Choose an option": "Vælg en mulighed",
  "Please specify": "Specificer venligst",
  "Other": "Andet",
  "Something went wrong!": "Noget gik galt!",
  "User updated successfully!": "Bruger opdateret med succes!",
  "User updated successfully!. Page will refresh in 5 seconds": "Bruger opdateret med succes!. Siden opdateres om 5 sekunder",
  "Please specify a valid zip code!": "Angiv venligst en gyldig postnummer!",
  "Please specify a valid work status!": "Angiv venligst en gyldig arbejdsstatus!",
  "Success!": "Succes!",
  "Copied!": "Kopier!",
  "Your ID has been copied to the clipboard": "Dit ID er blevet kopieret til udklipsholderen",
  "The following attributes exceed the maximum length of 255 characters:": "Følgende attributter overskrider den maksimale længde på 255 tegn:",
  "Select and Upload Photo": "Vælg og upload foto",
  "Missing fields:": "Manglende felter:",
  "Invalid token": "Ugyldig token",
  "Missing body": "Manglende krop",
  "Photo updated successfully": "Foto opdateret med succes",
  "Something went wrong": "Noget gik galt",
  "This site uses cookies to offer a better browsing experience. More information about": "Dette websted bruger cookies til at tilbyde en bedre browseroplevelse. Mere information om",
  "how we use cookies": "hvordan vi bruger cookies",
  "Accept all cookies": "Accepter alle cookies",
  "Accept only essential cookies": "Accepter kun væsentlige cookies",
  "Please accept cookies to continue": "Accepter venligst cookies for at fortsætte",
  "Terms of Use": "Brugsbetingelser",
  "Privacy Policy": "Privatlivspolitik",
  "Cookie Policy": "Cookiepolitik",
  "Welcome to GREENGAGE!": "Velkommen til GREENGAGE!",
  "Please answer a few questions about yourself below. This type of information is known in research terms as collecting sociodemographic (which in basic terms means the study of humans) data. We need these answers so as to better understand who are becoming Citizen Observers and engaging with our project. We are collecting this information anonymously, around categories or groupings, to do with individuals’ backgrounds (known as ‘socioeconomic and demographic’ data). Our project is committed to values around social inclusion, including everyone of all walks of life and experience. As such, we need to know that we are involving as many different types of people as possible in GREENGAGE-supported Citizen Observatories. This is known as aggregated data (raw data such as your level of formal education) which can be summarised so as to make sure we include, for example, a variety of age groups, work backgrounds and genders. The “Terms of use” at the bottom of the page explains how carefully we manage your personal data and your rights regarding the internal processing of these data.": "Besvar venligst et par spørgsmål om dig selv nedenfor. Denne type information er kendt i forskningsmæssige termer som indsamling af sociodemografiske data (hvilket i enkle termer betyder studiet af mennesker). Vi har brug for disse svar for bedre at forstå, hvem der bliver Borger Observatører og engagerer sig i vores projekt. Vi indsamler disse oplysninger anonymt, omkring kategorier eller grupperinger, vedrørende individers baggrund (kendt som ‘socioøkonomiske og demografiske’ data). Vores projekt er forpligtet til værdier omkring social inklusion, som inkluderer alle fra alle livets veje og erfaringer. Derfor har vi brug for at vide, at vi involverer så mange forskellige typer mennesker som muligt i GREENGAGE-støttede Borger Observatorier. Dette er kendt som aggregerede data (rådata som f.eks. dit formelle uddannelsesniveau), som kan opsummeres for at sikre, at vi inkluderer, for eksempel, en række aldersgrupper, arbejdsmæssige baggrunde og køn. “Brugsbetingelserne” nederst på siden forklarer, hvordan vi omhyggeligt håndterer dine personlige data og dine rettigheder i forbindelse med den interne behandling af disse data.",
  "If you are under 18, do you have parental consent to participate in this survey?": "Hvis du er under 18 år, har du forældresamtykke til at deltage i denne undersøgelse?",
  "Please fill in the following fields:": "Udfyld venligst følgende felter:",
  "If you are under 18, you need parental consent!": "Hvis du er under 18 år, har du brug for forældresamtykke!",
  "If you are under 18 or represent somebody under 18, do you consent such person to participate in the study?": "Hvis du er under 18 eller repræsenterer en person under 18, giver du da samtykke til, at vedkommende kan deltage i undersøgelsen?",
  "I am a parent or legal guardian of an under-aged participant/GREENGAGE observer and I consent them to participate in Bristol’s GREENGAGE observatory indicated above": "Jeg er forælder eller værge for en mindreårig deltager/GREENGAGE-observatør, og jeg giver dem samtykke til at deltage i Bristol's GREENGAGE-observatorium, som er angivet ovenfor",
  "I am a parent or legal guardian of an under-aged participant/GREENGAGE observer and I consent for her/him to take part in the GREENGAGE observatory indicated above": "Jeg er forælder eller værge for en mindreårig deltager/GREENGAGE-observatør, og jeg giver samtykke til, at hun/han deltager i GREENGAGE-observatoriet, som er angivet ovenfor",
  "Consent Form Conditions": "Samtykkeformular Betingelser",
  "GREENGAGE – Engaging Citizens – Mobilizing Technology – Delivering Green Deal": "GREENGAGE – Involverer Borgere – Mobiliserer Teknologi – Leverer Green Deal",
  "This Personal Consent Form (PCF) will have been given to you with the ": "Denne Personlige Samtykkeformular (PCF) er blevet udleveret til dig sammen med ",
  "Participant Information Sheet (PIS)": "Deltageroplysningsark (PIS)",
  " which follows the Legal Disclaimer for GREENGAGE platform": " som følger den juridiske ansvarsfraskrivelse for GREENGAGE-platformen",
  " which follows the": " som følger",
  " Legal Disclaimer": " Juridisk ansvarsfraskrivelse",
  " for GREENGAGE platform": " for GREENGAGE-platformen",
  ".  Please ensure that you have read and understood the information contained in the Participant Information Sheet - known as a PIS - and that you have asked any questions before you sign this form. If you have any queries (questions) or wish to withdraw at any time please contact a member of the research team, whose details are set out on the PIS. By accepting this consent form, you agree with the following terms:": ". Sørg venligst for, at du har læst og forstået oplysningerne i Deltageroplysningsarket - kendt som PIS - og at du har stillet alle dine spørgsmål, inden du underskriver denne formular. Hvis du har spørgsmål eller ønsker at trække dig på noget tidspunkt, bedes du kontakte et medlem af forskningsteamet, hvis oplysninger fremgår af PIS. Ved at acceptere denne samtykkeformular accepterer du følgende vilkår:",
  "I have read and understood the information in the PIS.": "Jeg har læst og forstået oplysningerne i PIS.",
  "I have been given the opportunity to ask questions about the study.": "Jeg har haft mulighed for at stille spørgsmål om undersøgelsen.",
  "I have had my questions answered satisfactorily by the research team.": "Mine spørgsmål er blevet besvaret tilfredsstillende af forskningsteamet.",
  "I agree that anonymised data may be used in the final report of this study, research analysis, open data, academic conferences and publications.": "Jeg accepterer, at anonymiserede data kan bruges i den endelige rapport af denne undersøgelse, forskningsanalyse, åbne data, akademiske konferencer og publikationer.",
  "I understand that my participation is voluntary (the choice is up to me and we do not feel pressurised). As an individual, I am free to withdraw consent to participation at any time, without giving a reason. However, the withdrawal of consent does not affect the lawfulness of processing based on the consent before its withdrawal. ": "Jeg forstår, at min deltagelse er frivillig (valget er op til mig, og vi føler os ikke presset). Som individ er jeg fri til at trække samtykket til deltagelse tilbage når som helst, uden at give en grund. Tilbagetrækning af samtykke påvirker dog ikke lovligheden af behandling baseret på samtykket før tilbagetrækningen.",
  "I understand that data collection through GREENGAGE technologies is expected to be performed autonomously but will always be guided by the pilot support team.": "Jeg forstår, at dataindsamling via GREENGAGE-teknologier forventes at blive udført autonomt, men altid vil være vejledt af pilotstøtteteamet.",
  "Back": "Tilbage",
  "I consent to taking part in the GREENGAGE research project <a href='/consent'>Consent form conditions</a>": "Jeg giver mit samtykke til at deltage i GREENGAGE forskningsprojektet <a href='/consent'>Samtykkeformular betingelser</a>",
  "I consent to taking part in the GREENGAGE research project. (Under 18) <a href='/consent_u18'>Consent form conditions</a>": "Jeg giver mit samtykke til at deltage i GREENGAGE forskningsprojektet. (Under 18) <a href='/consent_u18'>Samtykkeformular betingelser</a>",
  "I consent that the minor that I supervise takes part in the GREENGAGE research project. (Under 18) <a href='/consent_u18'>Consent form conditions</a>": "Jeg giver samtykke til, at den mindreårige, som jeg har tilsyn med, deltager i GREENGAGE forskningsprojektet. (Under 18) <a href='/consent_u18'>Samtykkeformular betingelser</a>",
  "I understand that my or my child’s participation is voluntary (the choice is up to us and we do not feel pressurised). As an individual, they are free to withdraw consent to participation at any time, without giving a reason. However, contributed/collected data (visual/digital data, viewpoint, comments, discussion, survey, questionnaire, or focus group) will be completely anonymous and cannot be withdrawn due to the nature of the research cycle.": "Jeg forstår, at min eller mit barns deltagelse er frivillig (valget er op til os, og vi føler os ikke presset). Som individ er de frie til at trække samtykket til deltagelse tilbage når som helst, uden at give en grund. Dog vil bidragne/indsamlede data (visuelle/digitale data, synspunkter, kommentarer, diskussion, undersøgelse, spørgeskema eller fokusgruppe) være fuldstændigt anonyme og kan ikke trækkes tilbage på grund af forskningens cyklus.",
  "I understand that data collection through GREENGAGE technologies are expected to be performed under parental or teacher or official youth workers supervision.": "Jeg forstår, at dataindsamling gennem GREENGAGE-teknologier forventes at blive udført under opsyn af forældre, lærere eller officielle ungdomsarbejdere.",
  "I understand that 16 years old and over can provide their own consent, but a guardian, carer or parent must consent in the case of under 16s.": "Jeg forstår, at personer over 16 år kan give deres eget samtykke, men en værge, omsorgsperson eller forælder skal give samtykke for personer under 16 år.",
  "Consent Form Conditions (Under 18):": "Samtykkeformular Betingelser (Under 18):",
  "/assets/GREENGAGE_Parental Consent.pdf": "/assets/GREENGAGE_Parental Consent_DK.pdf",
  "Download printable version": "Download udskrivbar version",
  "Complete the following ": "Udfyld følgende ",
  " and send it back to ": " og send det tilbage til "
}